Repository: studiogo-armony/armony-ios
Catalog: Armony/Armony/Common/Localizable/Backend/BackendSkills+Localizable.xcstrings
Source language: en
Languages: pt_br, tr

# Skill_1
source: Accordion
pt_br: Acordeão
tr: Akordeon

# Skill_2
source: Harp
pt_br: Harpa
tr: Arp

# Skill_4
source: Bass Guitar
pt_br: Baixo
tr: Bas Gitar

# Skill_5
source: Drums
pt_br: Bateria
tr: Bateri

# Skill_6
source: Cello
pt_br: Violoncelo
tr: Çello

# Skill_8
source: Electric Guitar
pt_br: Guitarra Elétrica
tr: Elektro Gitar

# Skill_9
source: Flute
pt_br: Flauta
tr: Flüt

# Skill_10
source: Bagpipes
pt_br: Gaita de Foles
tr: Gayda

# Skill_11
source: Classical Guitar
pt_br: Violão Clássico
tr: Klasik Gitar

# Skill_12
source: Violin
pt_br: Violino
tr: Keman

# Skill_13
source: Clarinet
pt_br: Clarinete
tr: Klarnet

# Skill_14
source: Keyboard
pt_br: Teclado
tr: Klavye

# Skill_16
source: Harmonica
pt_br: Gaita
tr: Mızıka

# Skill_17
source: Percussion
pt_br: Percussão
tr: Perküsyon

# Skill_18
source: Piano
tr: Piyano

# Skill_19
source: Saxophone
pt_br: Saxofone
tr: Saksafon

# Skill_21
source: Trombone
tr: Trombon

# Skill_22
source: Trumpet
pt_br: Trompete
tr: Trompet

# Skill_25
source: Vocals
pt_br: Viola
tr: Vokal

# Skill_26
source: Acoustic Guitar
pt_br: Vocal
tr: Akustik Gitar

# Skill_27
source: Bassoon
pt_br: Alaúde
tr: Fagot

# Skill_28
source: French Horn
pt_br: Mellotron
tr: Korno

# Skill_29
source: Game Audio
pt_br: Oboé
tr: Oyun Sesi

# Skill_30
source: Horn
pt_br: Órgão
tr: Klakson

# Skill_31
source: Oboe
pt_br: Sitar
tr: Obua

# Skill_32
source: Pedal Steel Guitar
pt_br: Steel Guitar
tr: Pedallı Çelik Gitar

# Skill_33
source: Drums
pt_br: Theremin
tr: Davul

# Skill_34
source: Viola
pt_br: Tímpanos
tr: Viyola

# Skill_39
source: Qanun
pt_br: Darbuka
tr: Kanun

# Skill_40
source: Oud
pt_br: Ney
tr: Ud

# Skill_46
source: Accordionist
pt_br: Bendir
tr: Akordeoncu

# Skill_47
source: Harpist
pt_br: Def
tr: Arpist

# Skill_49
source: Bass Guitarist
pt_br: Mey
tr: Bas Gitarist

# Skill_50
source: Drummer
pt_br: Mıskal
tr: Baterist

# Skill_51
source: Cellist
pt_br: Rebab
tr: Çellist

# Skill_53
source: Electric Guitarist
pt_br: Tar
tr: Elektro Gitarist

# Skill_54
source: Flutist
pt_br: Tanbur
tr: Flütçü

# Skill_55
source: Bagpiper
pt_br: Ud
tr: Gaydacı

# Skill_56
source: Classical Guitarist
pt_br: Zil
tr: Klasik Gitarist

# Skill_57
source: Violinist
pt_br: Arranjo
tr: Kemancı

# Skill_58
source: Clarinetist
pt_br: Composição
tr: Klarnetçi

# Skill_59
source: Keyboardist
pt_br: Direção Musical
tr: Klavyeci

# Skill_60
source: Mandolinist
pt_br: Mixagem
tr: Mandolinci

# Skill_61
source: Harmonica Player
pt_br: Masterização
tr: Mızıkacı

# Skill_62
source: Percussionist
pt_br: Produção
tr: Perküsyoncu

# Skill_63
source: Pianist
pt_br: Gravação
tr: Piyanist

# Skill_64
source: Saxophonist
pt_br: Engenharia de Som
tr: Saksafoncu

# Skill_66
source: Trombonist
pt_br: Edição de Áudio
tr: Tromboncu

# Skill_67
source: Trumpeter
pt_br: Edição de Vídeo
tr: Trompetçi

# Skill_68
source: Tuba Player
pt_br: Produção de Vídeo
tr: Tubacı

# Skill_69
source: Ukulele Player
pt_br: Fotografia
tr: Ukuleleci

# Skill_70
source: Vocalist
pt_br: Design Gráfico
tr: Vokalist

# Skill_71
source: Acoustic Guitarist
pt_br: Animação
tr: Akustik Gitarist

# Skill_72
source: Bassoonist
pt_br: Ilustração
tr: Fagotçu

# Skill_73
source: French Horn Player
pt_br: Web Design
tr: Kornocu

# Skill_74
source: Game Audio Artist
pt_br: UI/UX Design
tr: Oyun Sesçisi

# Skill_75
source: Horn Player
pt_br: Motion Graphics
tr: Klaksonsu

# Skill_76
source: Oboist
pt_br: Edição de Fotos
tr: Obuacı

# Skill_77
source: Pedal Steel Guitarist
pt_br: Colorização
tr: Pedallı Çelik Gitarist

# Skill_78
source: Drummer
pt_br: VFX
tr: Davulcu

# Skill_79
source: Violist
pt_br: Modelagem 3D
tr: Viyolacı

# Skill_80
source: Zurna Player
pt_br: Animação 3D
tr: Zurnacı

# Skill_81
source: Kemençe Player
pt_br: Renderização
tr: Kemençeci

# Skill_82
source: Darbuka Player
pt_br: Texturização
tr: Darbukacı

# Skill_83
source: Def Player
pt_br: Rigging
tr: Dayrenbaz

# Skill_84
source: Qanun Player
pt_br: Sculpting
tr: Kanuncu

# Skill_85
source: Oud Player
pt_br: Iluminação
tr: Udi

# Skill_86
source: Yayli Tambur Player
pt_br: Câmera
tr: Yaylı Tamburcu

# Skill_87
source: Kabak Kemane Player
pt_br: Cinematografia
tr: Kabak Kemaneci

# Skill_88
source: Bağlama Player
pt_br: Roteiro
tr: Bağlamacı

# Skill_89
source: Xylophonist
pt_br: Direção
tr: Ksilofoncu

# Skill_90
source: Maracas Player
pt_br: Atuação
tr: Marakasçı

# Skill_91
source: Duo Music Group
pt_br: Dublagem
tr: Duo Müzik Grubu

# Skill_92
source: Trio Music Group
pt_br: Locução
tr: Trio Müzik Grubu

# Skill_93
source: Quartet Music Group
pt_br: Podcast
tr: Quarted Müzik Grubu

# Skill_94
source: Music Band
pt_br: Rádio
tr: Müzik Grubu

# Skill_95
source: Jazz Band
pt_br: Apresentação
tr: Caz Grubu

# Skill_96
source: Marching Band
pt_br: MC
tr: Bando Takımı

# Skill_97
source: Wedding Orchestra
pt_br: Beatmaking
tr: Düğün Orkestrası

# Skill_98
source: Bağlama Ensemble
pt_br: Sampling
tr: Bağlama Ekibi

# Skill_100
source: Davul Zurna Ensemble
pt_br: Síntese
tr: Davul Zurna Ekibi

# Skill_101
source: Fasil Ensemble
pt_br: Design de Som
tr: Fasıl Ekibi

# Skill_102
source: Accordion
pt_br: Foley
tr: Akordeon

# Skill_103
source: Guitar
pt_br: ADR
tr: Gitar

# Skill_104
source: Acoustic Guitar
pt_br: Edição de Diálogo
tr: Akustik Gitar

# Skill_105
source: Bagpipes
pt_br: Música para Jogos
tr: Gayda

# Skill_107
source: Bass Guitar
pt_br: Música para TV
tr: Bas Gitar

# Skill_108
source: Bassoon
pt_br: Jingles
tr: Fagot

# Skill_109
source: Cello
pt_br: Música Publicitária
tr: Çello

# Skill_110
source: Clarinet
pt_br: Música Corporativa
tr: Klarnet

# Skill_111
source: Classical Guitar
pt_br: Música para Teatro
tr: Klasik Gitar

# Skill_112
source: Electric Guitar
pt_br: Música para Dança
tr: Elektro Gitar

# Skill_113
source: Flute
pt_br: Música para Ballet
tr: Flüt

# Skill_114
source: French Horn
pt_br: Música para Ópera
tr: Korno

# Skill_115
source: Game Audio
pt_br: Música Sacra
tr: Oyun Sesi

# Skill_116
source: Harmonica
pt_br: Música Litúrgica
tr: Mızıka

# Skill_117
source: Harp
pt_br: Música Gospel
tr: Arp

# Skill_118
source: Keyboard
pt_br: Música Cristã
tr: Klavye

# Skill_120
source: Oboe
pt_br: Letra
tr: Obua

# Skill_121
source: Pedal Steel Guitar
pt_br: Poesia
tr: Pedallı Çelik Gitar

# Skill_122
source: Percussion
pt_br: Tradução
tr: Perküsyon

# Skill_123
source: Piano
pt_br: Transcrição
tr: Piyano

# Skill_124
source: Saxophone
pt_br: Notação Musical
tr: Saksafon

# Skill_126
source: Vocals
pt_br: Redação
tr: Şan (Vokal)

# Skill_128
source: Trombone
pt_br: Revisão
tr: Trombon

# Skill_129
source: Trumpet
pt_br: Gerenciamento de Projetos
tr: Trompet

# Skill_132
source: Viola
pt_br: Booking
tr: Viyola

# Skill_133
source: Violin
pt_br: Promoção
tr: Keman

# Skill_134
source: Drums
pt_br: Marketing
tr: Bateri

# Skill_136
source: Qanun
pt_br: Redes Sociais
tr: Kanun

# Skill_141
source: Oud
pt_br: Branding
tr: Ud

# Skill_144
source: Xylophone
pt_br: A&R
tr: Ksilofon

# Skill_145
source: Maracas
pt_br: Gerenciamento de Artistas
tr: Marakas

# Skill_146
source: Composition
pt_br: Gerenciamento Musical
tr: Bestecilik

# Skill_149
source: Songwriting
pt_br: Direitos Autorais
tr: Söz Yazarlığı

# Skill_150
source: Sound Design
pt_br: Royalties
tr: Ses Tasarımı

# Skill_151
source: Voice Acting / Dubbing
pt_br: Contratos
tr: Seslendirme / Dublaj

# Skill_152
source: Stage Lighting
pt_br: Jurídico
tr: Sahne Işığı

# Skill_153
source: Composition
pt_br: Contabilidade
tr: Beste

# Skill_156
source: Songwriting
pt_br: Investimento
tr: Söz Yazarlığı

# Skill_157
source: Arrangement
pt_br: Fundraising
tr: Aranje / Düzenleme

# Skill_158
source: Music Production
pt_br: Patrocínio
tr: Müzik Yapımcılığı

# Skill_159
source: Music Producer
pt_br: Crowdfunding
tr: Müzik Prodüktörlüğü

# Skill_160
source: Sound Engineering
pt_br: Ensino de Música
tr: Ses Mühendisiliği

# Skill_161
source: Sound Design
pt_br: Tutoria
tr: Ses Tasarımı

# Skill_162
source: Voice Acting / Dubbing
pt_br: Workshop
tr: Seslendirme / Dublaj

# Skill_163
source: Rehearsal / Recording Studio
pt_br: Masterclass
tr: Prova / Kayıt Stüdyosu

# Skill_164
source: Commercial Music
pt_br: Coaching
tr: Reklam Müziği

# Skill_165
source: Tonmeister
pt_br: Mentoria
tr: Tonmaister

# Skill_166
source: Roadie
pt_br: Curadoria
tr: Rodie

# Skill_167
source: Podcast Production
pt_br: Consultoria
tr: Podcast Yapımcılığı

# Skill_168
source: Stage Lighting Technician
pt_br: Análise Musical
tr: Sahne Işıkçısı

# Skill_169
source: Canvas Designer
pt_br: Crítica Musical
tr: Canvas Tasarımcısı

# Skill_171
source: Sound / Light Provider
pt_br: Blogging
tr: Ses / Işık Sağlayıcı

# Skill_172
source: Stage Platform Provider
pt_br: Vlogging
tr: Podyum Sağlayıcı

# Skill_173
source: Stage LED Provider
pt_br: Streaming
tr: Sahne Led Sağlayıcı

# Skill_174
source: Music Video Producer
pt_br: Live Performance
tr: Klip Yapımcısı

# Skill_15
source: Mandolin
pt_br: Bandolim

# Skill_20
source: Timpani
pt_br: Sintetizador

# Skill_35
source: Zurna
pt_br: Vibraphone

# Skill_36
source: Kemençe
pt_br: Xilofone

# Skill_37
source: Darbuka
pt_br: Zurna

# Skill_38
source: Def
pt_br: Bağlama

# Skill_41
source: Yaylı Tambur
pt_br: Kanun

# Skill_42
source: Kabak Kemane
pt_br: Oud

# Skill_43
source: Bağlama
pt_br: Kudüm

# Skill_44
source: Ksilofon
pt_br: Kemençe

# Skill_45
source: Marakas
pt_br: Cümbüş

# Skill_48
source: Banjo
pt_br: Kopuz

# Skill_52
source: DJ
pt_br: Santur

# Skill_65
source: Timpanist
pt_br: Sound Design

# Skill_99
source: DJ
pt_br: Programação de Bateria

# Skill_106
source: Banjo
pt_br: Música para Filmes

# Skill_119
source: Mandolin
pt_br: Música de Adoração

# Skill_125
source: DJ
pt_br: Copywriting

# Skill_127
source: Timpani
pt_br: Edição de Texto

# Skill_130
source: Tuba
pt_br: Gerenciamento de Eventos

# Skill_131
source: Ukulele
pt_br: Gerenciamento de Turnê

# Skill_135
source: Bağlama
pt_br: Marketing Digital

# Skill_137
source: Kemençe
pt_br: SEO

# Skill_138
source: Zurna
pt_br: SEM

# Skill_139
source: Def
pt_br: Email Marketing

# Skill_140
source: Tambur
pt_br: Marketing de Conteúdo

# Skill_142
source: Darbuka
pt_br: Relações Públicas

# Skill_143
source: Ney
pt_br: Imprensa

# Skill_147
source: Mixing
pt_br: Licenciamento

# Skill_148
source: Mastering
pt_br: Publicação

# Skill_154
source: Mixing
pt_br: Finanças

# Skill_155
source: Mastering
pt_br: Orçamento

# Skill_170
source: Backline
pt_br: Jornalismo Musical
